{
    "nieuws":
    [
        {
            "nummer": "1","titel": "De teerling is geworpen",
            "id": 212,
            "datum": "18/05/2017 • 22:45",
            "auteur": "Vandenbempt",
            "categorieen": ["Handeling"],
            "samenvatting": "Anderlecht is kampioen geworden op Charleroi.",
            "body": "<h1>Prestatie op Charleroi was typerend voor Anderlecht-seizoen</h1><p>Anderlecht is geen kampioen geworden met een gigantische knal, zoals Club Brugge vorig jaar bijvoorbeeld met de 4-0 tegen Anderlecht. Het was op Charleroi eigenlijk een prestatie die 100 procent typerend was voor het Anderlecht van dit seizoen.<br><br>Zeer moeizaam voetbal, zeker in een matige, spektakelarme eerste helft tegen een uiteraard alweer massaal georganiseerd Charleroi. Anderlecht liet een tijdlang de bal aan Charleroi, maar dat hoefde hem ook niet. En dat is een beetje vervelend in een voetbalwedstrijd.<br><br>Tegelijk toonde Anderlecht ook alle kwaliteiten waarmee het finaal kampioen is geworden. En we kennen die: defensief heel erg sterk (op dat ene foutje na van Boeckx en Spajic), collectief, solidair, strijdend voor de overwinning en fysiek heel sterk. Dat laatste blijf ik benadrukken. Dat is on-Anderlechts de voorbije jaren. Ze maakten dus zoals wel vaker het verschil in de tweede helft.<br><br>En om het helemaal typerend te maken: eindelijk weer twee doelpunten van de verloren aanvaller Teodorczyk. Anderlecht won verdiend en is uiteraard ook verdiend kampioen. Dit was het Anderlecht anno 2017 en of wij dat nu goed vinden of niet, ik kan je verzekeren dat dat vandaag in Brussel werkelijk niemand interesseert.<br><br></p><img class='NieuwsPh' src='../img/afb1.jpg'><h1>Weiler heeft het zeer goed gedaan, maar...</h1><p>René Weiler haalde zijn grote gelijk, klonk het gisteren: in november bijna ontslagen, maar nu kampioen. Dat een trainer die zo zwaar onder vuur heeft gelegen, die in november eigenlijk op één wedstrijd van zijn ontslag heeft gestaan, die door bijna iedereen was opgegeven - ook intern voor alle duidelijkheid, dat die gisteravond een hoge borst opzet en - spreekwoordelijk dan - zijn middenvinger opsteekt naar zijn criticasters. Dat mag en is hem ook gegund.<br><br>Maar de waarheid - ook over die kritiek - is natuurlijk genuanceerder dan hij en anderen bij Anderlecht het nu voorstellen. Want in die periode in november deed Weiler het als coach gewoon slecht.<br><br>Met voor mij als dieptepunt zijn coaching op Waasland-Beveren en later ook op het veld van Zulte Waregem, waar ook zijn spelers niet meer konden volgen. Wie bijvoorbeeld Deschacht rechts zet in een driemansdefensie in een topper op Brugge, die mag toch wel een opmerking verwachten.<br><br>Zijn uitspraken over Anderlecht en de traditie waren ook niet slim. Daar is hij op aangesproken intern. Ze hebben hem een beetje uitgelegd hoe het instituut Anderlecht in elkaar zit. En hij heeft zichzelf ook aangepast. Dat is zijn verdienste.<br><br><h1>Weiler heeft ruïne van Anderlecht weer opgebouwd</h1><p>Maar ik denk dat iedereen de grote verdienste van Weiler dit seizoen ook wel erkent in de wederopbouw van Anderlecht op de ruïne die het vorig seizoen toch was. Met ijzeren hand, discipline, rechtlijnigheid, hard werken en een iedereen-gelijk-voor-de-wetbenadering, die verfrissend was in Neerpede, heeft hij de rotte mentaliteit in de kleedkamer weggewerkt. Hij smeedde een collectief en kreeg de spelers topfit, dat onderstreep ik nog een keer.<br><br>Hij heeft spelers als Tielemans, Dendoncker en Hanni, ik noem er maar een paar, beter gemaakt. Hij maakte een gedurfde, maar geslaagde keuze met Boeckx in doel, al was dat toch niet simpel.<br><br>Ondanks al die hindernissen heeft hij ook nog eens het allerhoogste bereikt: kampioen geworden en een geweldig Europees parcours. Dan heb je het als onervaren trainer op dit niveau gewoon zeer goed gedaan.<br><br><h1>Allermooiste titel voor Van Holsbeeck omdat hij uit diepste kelder kwam</h1><p>Roger Vanden Stock noemt de titel die van Herman Van Holsbeeck. En ik vind dat hij gelijk heeft. En hij heeft ook gezegd waarom: omdat Anderlecht in juni een complete ruïne was, zonder trainer, met een doodzieke kleedkamer. De manager moest ongeveer van nul alles heropbouwen. Ik denk dat hij 13 spelers heeft gehaald, in de wetenschap dat na twee jaar zonder trofee de titel voor Anderlecht eigenlijk een must was.<br><br>Van Holsbeeck noemde gisteren die achtste titel ook zijn allermooiste. Precies daarom denk ik: niet door het spektakel, maar omdat Anderlecht vanuit de diepste kelder moest klimmen. Omdat hij zelf, vooral ook intern, zwaar onder vuur lag voor zijn keuze voor de jonge, onervaren Weiler en voor zijn volgehouden steun aan zijn coach in de diepe crisis.<br><br>Als je dan samen met die trainer blijft vechten en finaal triomfeert, mag Herman Van Holsbeeck ook vandaag een hoge borst opzetten.<br><br><img class='NieuwsPh' src='../img/afb2.gif'><h1>Kloppend hart twee jonge jongens uit eigen huis</h1><p>Ik vind het allermooiste aan deze titel dat het kloppend hart van het elftal gevormd werd door twee jonge jongens uit eigen huis: Tielemans en Dendoncker. En dat doet me een beetje denken aan Standard destijds met Defour en Witsel, of Genk met De Bruyne en Courtois. Dat is iets waar de paars-witte familie best trots op mag zijn.<br><br>Dat de kleedkamer van Anderlecht dit seizoen homogeen en solidair was. Dat de spelers voor elkaar wilden vechten, dat er geen nukkige vedetten waren, ook dat is een positief element in het kampioenenverhaal.<br><br><h1>Aantrekkelijk en aanvallend voetbal is volgend seizoen een must</h1><p>Maar dé uitdaging voor Van Holsbeeck en Weiler volgend seizoen is op het veld toch weer aanknopen met het voetbal dat altijd de huisstijl is geweest van Anderlecht. De neutrale voetballiefhebber en ook de kritische Anderlecht-fan weer verzoenen met het spel.<br><br>Want Club Brugge en zeker AA Gent kregen bij de titel applaus op alle banken voor de kwaliteit van het voetbal. Dat is er dit jaar niet voor Anderlecht. Dat zou eigenlijk niet mogen voor een club die daar bij wijze van spreken al 100 jaar garant voor probeert te staan.<br><br>Als de titel dit jaar een must was, dan moet aantrekkelijk en aanvallend voetbal dat volgend seizoen zijn.<br><br><h1>Mijn helm opzetten om naar Club-Gent te gaan</h1><p>Voor de tweede plaats is Club-Gent van zondag beslissend. Ik ga toch mijn helm opzetten om daarnaartoe te gaan. Het is een onverwachte, hoogst interessante apotheose van het seizoen. Zeker een waar ze bij Club Brugge voor huiveren, denk ik.<br><br>Ook al heeft Club genoeg aan één punt en heeft het thuis nog niet verloren. Ik heb de matchen van Club en Gent natuurlijk niet gezien. Dus ik kan er weinig over vertellen. Maar de ontwikkeling is wel typisch voor de play-offs en ook voor het gebrek aan constante in de prestaties van Club en Gent. Ook daarom kon Anderlecht dit seizoen toch kampioen worden.<br><br>Want twee weken geleden droomde Gent nog van de titel. Vorige week pas het plots bang dat het plaats drie nog ging verliezen en nu gaat het Brugge nog eens flink doen schrikken en ligt de Champions League ineens weer binnen bereik.<br><br>Club Brugge is het omgekeerde: eerst dood en begraven, dan verrezen met uitzicht op de titel tot vorige week en nu plots nog strijden voor plaats twee. Zondag ligt toch de druk bij Club. Want geen kampioen worden, oké. Maar pas derde worden na AA Gent, dan is het seizoen gewoon slecht geweest.",
            "afbeeldingl": "gif1.gif",
            "afbeeldings": "gif1.gif"
        },
        {
            "nummer": "2","titel": "Profvoetballer van het Jaar: Dendoncker, Pozuelo of Tielemans?",
            "id": 210,
            "datum": "19/05/2017 • 08:43",
            "categorieen": ["Eten"],
            "samenvatting": "Leander Dendoncker, Alejandro Pozuelo of Youri Tielmans.",
            "body": "<p>De verkiezing van de Profvoetballer van het Jaar is een organisatie van de Pro League en Het Nieuwsblad. De trofee bekroont de beste speler uit de Jupiler Pro League dit seizoen. Vorig jaar sleepte Sofiane Hanni, toen nog bij KV Mechelen, de prijs in de wacht.<br><br>Hanni staat nu niet in de top 3, maar wel zijn Anderlecht-ploegmaats Leander Dendoncker en Youri Tielemans. Ook Alejandro Pozuelo van Racing Genk maakt nog kans. Het trio kreeg de meeste stemmen van hun collega-voetballers, in totaal 389 spelers, uit de zestien eersteklasseclubs<br><br>In de verkiezing van Profvoetballer van het Jaar eindigt Gouden Schoen José Izquierdo, de smaakmaker van Club Brugge, als vierde voor de Poolse topschutter van kersvers kampioen Anderlecht Lukasz Teodorczyk.<br><br><img class='NieuwsPh' src='../img/afb3.jpg'>Dan volgen Ishak Belfodil (Standard), uittredend winnaar Hanni, Henry Onyekuru (Eupen) en Soualiho Meité (Zulte Waregem). Leandro Trossard (RC Genk) sluit de top tien.<br><br>Ook de trofeeën Doelman, Belofte en Trainer van het Jaar worden maandag uitgereikt.</p>",
            "afbeeldingl": "gif2.gif",
            "afbeeldings": "gif2.gif"
        },
        {
            "nummer": "3","titel": "Van den Broeck:Ik heb alles uit mijn carrière gehaald",
            "id": 198,
            "datum": "19/05/2017 • 06:06",
            "categorieen": ["Handeling","Eten"],
            "samenvatting": "Jurgen Van den Broeck (34) is aan zijn laatste seizoen als profrenner bezig.",
            "body": "<h1>Ik heb dit in het voorjaar al beslist</h1><p>Een zichtbaar opgeluchte Jurgen Van den Broeck stond Sporza vanochtend aan het rennershotel te woord. 'Ik wist voor de start van deze Giro al dat dit mijn laatste grote ronde zou worden', vertelt Van den Broeck.<br><br>'Ik heb dat in het voorjaar al beslist. Na mijn val in Tirreno-Adriatico was ik er redelijk zeker van dat het genoeg geweest was. Ik heb toen ook met de ploeg samengezeten en de situatie uitgelegd.'<br><br>'Ik voel dat het alsmaar moeilijker is om mijn niveau te halen. Ik moest vroeger al heel extreem zijn om mijn niveau te halen en dat bleek nu niet meer voldoende.'<br><br>'Ik had schrik om de winter in te gaan en vast te stellen dat het niet meer zou lukken. Dan stop ik liever nu dan er volgend jaar nog een beetje tussen te rijden.'<br><br>'Dan ben je niet echt gelukkig in de groep en de groep is dat ook niet met jou. Dan neem je geld af van de ploeg en dat wilde ik niet doen. Het jaar te veel wilde ik dus zeker en vast vermijden.'<br><br></p><img class='NieuwsPh' src='../img/afb4.png'><h1>'Boer Van den Broeck, dat klinkt niet ongewoon'</h1><p>Jurgen Van den Broeck geeft ook toe dat zijn afwezigheid op het thuisfront hem parten begon te spelen. 'Dankzij mijn zoon heb ik een andere kijk op het leven. Ik zou liever veel meer thuis zijn en hem zien opgroeien.'<br><br>Wat zijn de plannen van JVDB na zijn profcarrière? 'Daar heb ik nog niet echt over nagedacht. Ik wil vooral tijd bij mijn familie doorbrengen. Ik ben de laatste jaren heel veel weggeweest en dat begon ik te voelen.'<br><br>'Of ik iets in de landbouw zal doen? Dat is wel een passie van mij. Boer Van den Broeck, ik ben in die sector groot geworden en dat klinkt dus niet ongewoon. Wielrenners zijn eigenlijk de boeren van de sport: door weer en wind.'<br><br><h1>'Mocht ik de tijd kunnen terugdraaien, ik zou het niet anders doen''</h1><p>Wat zal Jurgen Van den Broeck onthouden uit zijn loopbaan? 'Ik heb er alles uitgehaald', zegt de ronderenner. 'Ik heb heel veel commentaar gehad omdat ik geen winnaar was. Dat wist ik zelf ook.'<br><br>Wat zal Jurgen Van den Broeck onthouden uit zijn loopbaan? 'Ik heb er alles uitgehaald', zegt de ronderenner. 'Ik heb heel veel commentaar gehad omdat ik geen winnaar was. Dat wist ik zelf ook.'<br><br>'Ik heb twee keer top 5 gereden in de Tour. Dat had ik nooit durven dromen. En de Giro was 10 jaar geleden mijn eerste grote ronde. Maar het is genoeg geweest.'<br><br> ",
            "afbeeldingl": "gif3.gif",
            "afbeeldings": "gif3.gif"
        }
    ]
}
